{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      "है": 5,
      "के": 6,
      "में": 7,
      ",": 8,
      "की": 9,
      ".": 10,
      "और": 11,
      "का": 12,
      "से": 13,
      "(": 14,
      ")": 15,
      "-": 16,
      "को": 17,
      "à": 18,
      "हैं": 19,
      "एक": 20,
      "नहीं": 21,
      "लिए": 22,
      "पर": 23,
      "यह": 24,
      "करें": 25,
      "हो": 26,
      "भी": 27,
      "कर": 28,
      "किया": 29,
      "इस": 30,
      "कि": 31,
      "_": 32,
      "/": 33,
      "जो": 34,
      "तो": 35,
      "?": 36,
      "ही": 37,
      "%": 38,
      "ने": 39,
      "करने": 40,
      "या": 41,
      "s": 42,
      "गया": 43,
      "था": 44,
      "क्या": 45,
      "वह": 46,
      "करना": 47,
      "हम": 48,
      "रहा": 49,
      "कोई": 50,
      "मैं": 51,
      "कुछ": 52,
      "आप": 53,
      "अपने": 54,
      "किसी": 55,
      "साथ": 56,
      "रूप": 57,
      "जा": 58,
      ":": 59,
      "1": 60,
      "थे": 61,
      "होता": 62,
      "जाता": 63,
      "द्वारा": 64,
      "वे": 65,
      "सकता": 66,
      "बहुत": 67,
      "\"": 68,
      "फिर": 69,
      "दिया": 70,
      "भारत": 71,
      "तुम": 72,
      ";": 73,
      "ये": 74,
      "नाम": 75,
      "समय": 76,
      "फ़ाइल": 77,
      "न": 78,
      "कार्य": 79,
      "रहे": 80,
      "'": 81,
      "सभी": 82,
      "थी": 83,
      "करता": 84,
      "करते": 85,
      "संदेश": 86,
      "तक": 87,
      "जब": 88,
      "तथा": 89,
      "हुआ": 90,
      "चाहिए": 91,
      "कहा": 92,
      "दो": 93,
      "सूची": 94,
      "सकते": 95,
      "होगा": 96,
      "गई": 97,
      "लोग": 98,
      "तरह": 99,
      "क्षेत्र": 100,
      "अब": 101,
      "...": 102,
      "अधिक": 103,
      "उसे": 104,
      "!": 105,
      "2": 106,
      "होती": 107,
      "मुझे": 108,
      "दिन": 109,
      "पहले": 110,
      "हुए": 111,
      "होने": 112,
      "a": 113,
      "फ़ोल्डर": 114,
      "प्रकार": 115,
      "उनके": 116,
      "उस": 117,
      "अपनी": 118,
      "लेकिन": 119,
      "बात": 120,
      "kgm": 121,
      "होना": 122,
      "गए": 123,
      "पास": 124,
      "बाद": 125,
      "इन": 126,
      "¥": 127,
      "जाने": 128,
      "¤¾": 129,
      "वाले": 130,
      "उसके": 131,
      "उन्हें": 132,
      "name": 133,
      "काम": 134,
      "लोगों": 135,
      "पता": 136,
      "हमारे": 137,
      "जाना": 138,
      "प्राप्त": 139,
      "इसके": 140,
      "अन्य": 141,
      "ऐसा": 142,
      "अधिनियम": 143,
      "स्थिति": 144,
      "हूँ": 145,
      "उन्होंने": 146,
      "कम": 147,
      "उपयोग": 148,
      "कारण": 149,
      "राष्ट्रपति": 150,
      "¤": 151,
      "¤°": 152,
      "हुई": 153,
      "होते": 154,
      "प्रयोग": 155,
      "इसे": 156,
      "एवं": 157,
      "भारतीय": 158,
      "बार": 159,
      "वाला": 160,
      "बारे": 161,
      "हमने": 162,
      "optional": 163,
      "दी": 164,
      "उसने": 165,
      "¤": 166,
      "विकास": 167,
      "यहाँ": 168,
      "रही": 169,
      "दोनों": 170,
      "सूचना": 171,
      "ले": 172,
      "व्यक्ति": 173,
      "स्थान": 174,
      "नया": 175,
      "¥": 176,
      "त्रुटि": 177,
      "छवि": 178,
      "सब": 179,
      "रंग": 180,
      "मेरे": 181,
      "संख्या": 182,
      "सबसे": 183,
      "”": 184,
      "नई": 185,
      "3": 186,
      "जाती": 187,
      "भाग": 188,
      "ओर": 189,
      "वाली": 190,
      "दिखाएँ": 191,
      "@": 192,
      "किए": 193,
      "उनकी": 194,
      "0": 195,
      "देश": 196,
      "राज्य": 197,
      "translation": 198,
      "प्रक्रिया": 199,
      "बाहर": 200,
      "जीवन": 201,
      "not": 202,
      "in": 203,
      "चुनें": 204,
      "need": 205,
      "does": 206,
      "probably": 207,
      "संबंधित": 208,
      "भाषा": 209,
      "बीच": 210,
      "संपर्क": 211,
      "कभी": 212,
      "लिया": 213,
      "'%": 214,
      "राष्ट्रीय": 215,
      "अलग": 216,
      "¤¸": 217,
      "हर": 218,
      "यदि": 219,
      "बना": 220,
      "विंडो": 221,
      "हमें": 222,
      "आकार": 223,
      "सका": 224,
      "बड़ा": 225,
      "अगर": 226,
      "उपलब्ध": 227,
      "हेतु": 228,
      "चयनित": 229,
      "आपको": 230,
      "उसकी": 231,
      "¤¿": 232,
      "केवल": 233,
      "उन": 234,
      "सर्वर": 235,
      "समूह": 236,
      "S": 237,
      "लिये": 238,
      "सामान्य": 239,
      "व": 240,
      "चाहते": 241,
      "डाक": 242,
      "वर्ष": 243,
      "जाएगा": 244,
      "):": 245,
      "सेवा": 246,
      "://": 247,
      "प्रदान": 248,
      "योजना": 249,
      "¤¨": 250,
      "आज": 251,
      "कई": 252,
      "ऐसी": 253,
      "http": 254,
      "सरकार": 255,
      "जारी": 256,
      "मेरी": 257,
      "प्रति": 258,
      "सकती": 259,
      "4": 260,
      "जोड़ें": 261,
      "जैसे": 262,
      "हूं": 263,
      "बड़ी": 264,
      "पाठ": 265,
      "जाते": 266,
      "पूर्व": 267,
      "ऐसे": 268,
      "¤": 269,
      "उसका": 270,
      "nic": 271,
      "अथवा": 272,
      "अपना": 273,
      "देना": 274,
      "मैंने": 275,
      "परियोजना": 276,
      "मुख्य": 277,
      "खाता": 278,
      "डिस्क": 279,
      "5": 280,
      "वस्तु": 281,
      "दूसरे": 282,
      "बैंक": 283,
      "A": 284,
      "होंगे": 285,
      "सी": 286,
      "बस": 287,
      "इसका": 288,
      "इसलिए": 289,
      "नीचे": 290,
      "किस": 291,
      "¤²": 292,
      "शामिल": 293,
      "विशेष": 294,
      "अमेरिका": 295,
      "आ": 296,
      "इससे": 297,
      "धारा": 298,
      "आधार": 299,
      "ठीक": 300,
      "जिसमें": 301,
      "आपके": 302,
      "पूर्ण": 303,
      "बाहरी": 304,
      "आय": 305,
      "तुम्हारे": 306,
      "d": 307,
      "मे": 308,
      "घर": 309,
      "इसमें": 310,
      "पत्र": 311,
      "रब": 312,
      "बराबर": 313,
      "दृश्य": 314,
      "विकल्प": 315,
      "तुम्हें": 316,
      "कृपया": 317,
      "शुरू": 318,
      "जानकारी": 319,
      "करती": 320,
      "हमारी": 321,
      "परिवर्तन": 322,
      "महत्वपूर्ण": 323,
      "शिक्षा": 324,
      "दौरान": 325,
      "हैः": 326,
      "ऋण": 327,
      "सहायता": 328,
      "पृष्ठ": 329,
      "खोज": 330,
      "फाइल": 331,
      "वो": 332,
      "जी": 333,
      "मूल्य": 334,
      "दे": 335,
      "विषय": 336,
      "उनका": 337,
      "कैसे": 338,
      "अभी": 339,
      "सक्रिय": 340,
      "खोलें": 341,
      "तीन": 342,
      "अच्छा": 343,
      "ऊपर": 344,
      "सिर्फ": 345,
      "पैदा": 346,
      "देखा": 347,
      "आगे": 348,
      "गये": 349,
      "तैयार": 350,
      "विवरण": 351,
      "करो": 352,
      "पानी": 353,
      "होगी": 354,
      "भवन": 355,
      "पूरा": 356,
      "गयी": 357,
      "निर्माण": 358,
      "स्तर": 359,
      "बंद": 360,
      "C": 361,
      "यही": 362,
      "कहते": 363,
      "जमा": 364,
      "क्योंकि": 365,
      "ªà": 366,
      "तब": 367,
      "उत्तर": 368,
      "जिसे": 369,
      "सहेजें": 370,
      "प्रमाणपत्र": 371,
      "इतिहास": 372,
      "खेल": 373,
      "बनाने": 374,
      "सही": 375,
      "मदद": 376,
      "यहां": 377,
      "जिस": 378,
      "लोड": 379,
      "¤®": 380,
      "वर्तमान": 381,
      "वेबसाइट": 382,
      "अर्थ": 383,
      "पट्टी": 384,
      "देने": 385,
      "विचार": 386,
      "विभिन्न": 387,
      "मिटाएँ": 388,
      "नए": 389,
      "विज्ञान": 390,
      "काफी": 391,
      "देता": 392,
      "प्रमुख": 393,
      "वीडियो": 394,
      "10": 395,
      "देख": 396,
      "सेट": 397,
      "मेरा": 398,
      "संबंध": 399,
      "D": 400,
      "कृषि": 401,
      "मूल": 402,
      "कार्यक्रम": 403,
      "आयात": 404,
      "उद्योग": 405,
      "राशि": 406,
      "एक्स": 407,
      "बनाया": 408,
      "बदलें": 409,
      "R": 410,
      "¥": 411,
      "प्रत्येक": 412,
      "हों": 413,
      "क्यों": 414,
      "बड़े": 415,
      "वहाँ": 416,
      "वर्ग": 417,
      "अनेक": 418,
      "जाएँ": 419,
      "अंतिम": 420,
      "प्रणाली": 421,
      "दें": 422,
      "पीछे": 423,
      "लगा": 424,
      "दर": 425,
      "नही": 426,
      "वास्तव": 427,
      "सीमा": 428,
      "हमेशा": 429,
      "निश्चय": 430,
      "\"%": 431,
      "क्रिया": 432,
      "स्थानीय": 433,
      "उपकरण": 434,
      "इसी": 435,
      "विश्व": 436,
      "बनाएँ": 437,
      "प्रारंभ": 438,
      "ज्यादा": 439,
      "माल": 440,
      "शरीर": 441,
      "¤¤": 442,
      "जगह": 443,
      "प्रौद्योगिकी": 444,
      "¤": 445,
      "विधि": 446,
      "पूरी": 447,
      "वही": 448,
      "अनुसार": 449,
      "समाप्त": 450,
      "पंचांग": 451,
      "हाथ": 452,
      "बिना": 453,
      "सहायक": 454,
      "शब्द": 455,
      "मान": 456,
      "परिणाम": 457,
      "पाया": 458,
      "आवश्यक": 459,
      "रखा": 460,
      "html": 461,
      "विभाग": 462,
      "जाए": 463,
      "बाजार": 464,
      "मिला": 465,
      "ऐ": 466,
      "श्री": 467,
      "उच्च": 468,
      "स्रोत": 469,
      "ई": 470,
      "योग्य": 471,
      "pranabmukherjee": 472,
      "F": 473,
      "कंपनी": 474,
      "गुना": 475,
      "अतिरिक्त": 476,
      "बन": 477,
      "लागू": 478,
      "चीज़": 479,
      "सक्षम": 480,
      "जांच": 481,
      "अल्लाह": 482,
      "याद": 483,
      "8": 484,
      "लाभ": 485,
      "साल": 486,
      "दूर": 487,
      "आर्थिक": 488,
      "अधिकार": 489,
      "–": 490,
      "अवैध": 491,
      "6": 492,
      "दुनिया": 493,
      "प्रदेश": 494,
      "रखें": 495,
      "सारे": 496,
      "समान": 497,
      "निर्देशिका": 498,
      "“": 499,
      "चयन": 500,
      "प्रभाव": 501,
      "दिए": 502,
      "परवरदिगार": 503,
      "व्यापार": 504,
      "अच्छी": 505,
      "रोग": 506,
      "नदी": 507,
      "¤¯": 508,
      "खुलती": 509,
      "गुण": 510,
      "लगभग": 511,
      "7": 512,
      "आवश्यकता": 513,
      "उत्पादन": 514,
      "विंडों": 515,
      "अतः": 516,
      "लगता": 517,
      "प्रबंधन": 518,
      "शक्ति": 519,
      ":%": 520,
      "‘": 521,
      "चल": 522,
      "धर्म": 523,
      "M": 524,
      "खाली": 525,
      "विश्वविद्यालय": 526,
      "सुरक्षा": 527,
      "¥": 528,
      "मिल": 529,
      "हिन्दी": 530,
      "असफल": 531,
      "सामने": 532,
      "जिला": 533,
      "करेंगे": 534,
      "देते": 535,
      "नियम": 536,
      "2018": 537,
      "भुगतान": 538,
      "निर्यात": 539,
      "ध्यान": 540,
      "नियंत्रण": 541,
      "देखें": 542,
      "मोड": 543,
      "घटना": 544,
      "12": 545,
      "चार": 546,
      "मौजूदा": 547,
      "वापस": 548,
      "केंद्र": 549,
      "’": 550,
      "एशिया": 551,
      "तंत्र": 552,
      "Name": 553,
      "इसकी": 554,
      "लेखा": 555,
      "अवधि": 556,
      "उदाहरण": 557,
      "मौजूद": 558,
      "T": 559,
      "निम्नलिखित": 560,
      "रात": 561,
      "उससे": 562,
      "कुंजी": 563,
      "आई": 564,
      "आरंभ": 565,
      "चाहता": 566,
      "निर्दिष्ट": 567,
      "आने": 568,
      "अज्ञात": 569,
      "इस्तेमाल": 570,
      "आया": 571,
      "यात्रा": 572,
      "जल": 573,
      "कौन": 574,
      "छोटे": 575,
      "लाल": 576,
      "स्वयं": 577,
      "कमांड": 578,
      "जवाब": 579,
      "P": 580,
      "अंत": 581,
      "स्क्रीन": 582,
      "आधारित": 583,
      "छोटा": 584,
      "दिल्ली": 585,
      "संबंधी": 586,
      "समर्थन": 587,
      "सामग्री": 588,
      "(%": 589,
      "माध्यम": 590,
      "x": 591,
      "करके": 592,
      "लें": 593,
      "क्लिक": 594,
      "पंक्ति": 595,
      "बेशक": 596,
      "{": 597,
      "लक्ष्य": 598,
      "नक़ल": 599,
      ">": 600,
      "संस्थान": 601,
      "काल": 602,
      "जैसा": 603,
      "विशिष्ट": 604,
      "लोक": 605,
      "समस्या": 606,
      "कुल": 607,
      "नीति": 608,
      "विफल": 609,
      "ख़ुदा": 610,
      "तरफ": 611,
      "उसी": 612,
      "प्रोग्राम": 613,
      "निर्धारित": 614,
      "बैठक": 615,
      "अनुमति": 616,
      "हस्ताक्षर": 617,
      "आदि": 618,
      "शायद": 619,
      "मेल": 620,
      "उपयोक्ता": 621,
      "}": 622,
      "अभिलेख": 623,
      "भेजें": 624,
      "मानव": 625,
      "कूटशब्द": 626,
      "मुद्रा": 627,
      "वित्तीय": 628,
      "मात्रा": 629,
      "बदल": 630,
      "मत": 631,
      "थीं": 632,
      "शून्य": 633,
      "निश्चित": 634,
      "विश्वास": 635,
      "गलत": 636,
      "ज्ञापन": 637,
      "परिवार": 638,
      "पसंद": 639,
      "स्पष्ट": 640,
      "सिंह": 641,
      "संरचना": 642,
      "एवोल्यूशन": 643,
      "पिछले": 644,
      "बच्चों": 645,
      "N": 646,
      "सभा": 647,
      "प्रश्न": 648,
      "भूमि": 649,
      "&": 650,
      "बच्चे": 651,
      "विन्यास": 652,
      "क्षमता": 653,
      "ए": 654,
      "व्यवस्था": 655,
      "प्रतिशत": 656,
      "अनुसंधान": 657,
      "करे": 658,
      "दस्तावेज़": 659,
      "अद्यतन": 660,
      "निवेश": 661,
      "अनुप्रयोग": 662,
      "आपका": 663,
      "समिति": 664,
      "कोशिश": 665,
      "देखने": 666,
      "रद्द": 667,
      "+": 668,
      "पुनः": 669,
      "मार्ग": 670,
      "आग": 671,
      "डेटा": 672,
      "सुधार": 673,
      "चलो": 674,
      "जाएगी": 675,
      "रखना": 676,
      "शहर": 677,
      "साफ": 678,
      "उत्पाद": 679,
      "ज्ञान": 680,
      "तिथि": 681,
      "प्रदर्शित": 682,
      "मामले": 683,
      "सामाजिक": 684,
      "मध्य": 685,
      "लेना": 686,
      "अधिकारी": 687,
      "स्वीकार": 688,
      "साहित्य": 689,
      "जिसका": 690,
      "स्थित": 691,
      ")...": 692,
      "1961": 693,
      "हिस्सा": 694,
      "¤¹": 695,
      "विदेशी": 696,
      "क्षेत्रों": 697,
      "अवसर": 698,
      "वृद्धि": 699,
      "उनसे": 700,
      "रहते": 701,
      "होकर": 702,
      "लिखने": 703,
      "लेने": 704,
      "अगले": 705,
      "info": 706,
      "प्रवेश": 707,
      "जिसके": 708,
      "संयुक्त": 709,
      "दूसरी": 710,
      "दिशा": 711,
      "तयशुदा": 712,
      "µà": 713,
      "जहां": 714,
      "रिपोर्ट": 715,
      "स्वास्थ्य": 716,
      "E": 717,
      "द": 718,
      "प्रतीक": 719,
      "देखते": 720,
      "भिन्न": 721,
      "I": 722,
      "जरूरत": 723,
      "उत्पन्न": 724,
      "रह": 725,
      "ध्वनि": 726,
      "[": 727,
      "समाज": 728,
      "अध्ययन": 729,
      "विस्तार": 730,
      "B": 731,
      "¤¼": 732,
      "कला": 733,
      "हमारा": 734,
      "संदर्भ": 735,
      "प्रथम": 736,
      "¤¦": 737,
      "दस्तावेज": 738,
      "कार्यालय": 739,
      "संसाधन": 740,
      "आदेश": 741,
      "वालों": 742,
      "''": 743,
      "¤": 744,
      "लगे": 745,
      "स्थापित": 746,
      "छोड़": 747,
      "बजे": 748,
      "लागत": 749,
      "¤¡": 750,
      "उनको": 751,
      "॰": 752,
      "कमी": 753,
      "गति": 754,
      "उसमें": 755,
      "खोल": 756,
      "रहने": 757,
      "अधिकतम": 758,
      "रखने": 759,
      "दक्षिण": 760,
      "फ़ाइलें": 761,
      "मंदिर": 762,
      "उनमें": 763,
      "प्रयास": 764,
      "नेटवर्क": 765,
      "9": 766,
      "11": 767,
      "बनाना": 768,
      "अक्षम": 769,
      "ली": 770,
      "जाएँगे": 771,
      "¤": 772,
      "करेगा": 773,
      "चला": 774,
      "पुस्तिका": 775,
      "लिखा": 776,
      "जानते": 777,
      "पहचान": 778,
      "प्रधानमंत्री": 779,
      "संपादित": 780,
      "खाते": 781,
      "तुम्हारा": 782,
      "फ़ॉन्ट": 783,
      "समझ": 784,
      "कह": 785,
      "निर्णय": 786,
      "निजी": 787,
      "सार्वजनिक": 788,
      "अफ्रीका": 789,
      "चौड़ाई": 790,
      "युद्ध": 791,
      "जोड़": 792,
      "सरकारी": 793,
      "सा": 794,
      "जाँच": 795,
      "पथ": 796,
      "प्रगति": 797,
      "त्रुटिः": 798,
      "भोजन": 799,
      "सिस्टम": 800,
      "दिखाई": 801,
      "ऑनलाइन": 802,
      "कोड": 803,
      "निम्न": 804,
      "एस": 805,
      "मनुष्य": 806,
      "मगर": 807,
      "बल्कि": 808,
      "hi": 809,
      "सुविधा": 810,
      "पुस्तक": 811,
      "ऊर्जा": 812,
      "www": 813,
      "वहां": 814,
      "वेब": 815,
      "e": 816,
      "प्रशिक्षण": 817,
      "प्रस्तुत": 818,
      "संगठन": 819,
      "संपादक": 820,
      "छोटी": 821,
      "यंत्र": 822,
      "डाटा": 823,
      "टैब": 824,
      "कनेक्शन": 825,
      "सुरक्षित": 826,
      "स्वतः": 827,
      "सकाः": 828,
      "पहली": 829,
      "कल": 830,
      "जन्म": 831,
      "माना": 832,
      "संस्करण": 833,
      "निर्मित": 834,
      "ऑडियो": 835,
      "संपादन": 836,
      "सत्र": 837,
      "htm": 838,
      "n": 839,
      "press": 840,
      "शैली": 841,
      "O": 842,
      "presidentofindia": 843,
      "मांग": 844,
      "release": 845,
      "शीर्षक": 846,
      "detail": 847,
      "¤": 848,
      "डाउनलोड": 849,
      "यूरोप": 850,
      "सदस्य": 851,
      "अवस्था": 852,
      "L": 853,
      "डर": 854,
      "मद": 855,
      "प्रारूप": 856,
      "शुल्क": 857,
      "वित्त": 858,
      "चिकित्सा": 859,
      "औद्योगिक": 860,
      "पदार्थ": 861,
      "15": 862,
      "समर्थित": 863,
      "आपने": 864,
      "]": 865,
      "रक्त": 866,
      "खंड": 867,
      "तौर": 868,
      "आपकी": 869,
      "रखते": 870,
      "रहता": 871,
      "<": 872,
      "परीक्षा": 873,
      "न्यायालय": 874,
      "।\"": 875,
      "दूसरा": 876,
      "H": 877,
      "आम": 878,
      "विकसित": 879,
      "भर": 880,
      "पुरस्कार": 881,
      "प्रयुक्त": 882,
      "लिंक": 883,
      "हाल": 884,
      "मुक्त": 885,
      "प्लगइन": 886,
      "लेकर": 887,
      "पूर्वावलोकन": 888,
      "निस्संदेह": 889,
      "मंत्रालय": 890,
      "चित्र": 891,
      "अंग": 892,
      "फ़िल्म": 893,
      "संगीत": 894,
      "राजा": 895,
      "गैर": 896,
      "धन": 897,
      "खाना": 898,
      "जहाँ": 899,
      "भूमिका": 900,
      "इंच": 901,
      "दिनों": 902,
      "आवेदन": 903,
      "केन्द्र": 904,
      "पिता": 905,
      "बी": 906,
      "आदमी": 907,
      "शेष": 908,
      "मृत्यु": 909,
      "संपत्ति": 910,
      "बटन": 911,
      ":-": 912,
      "उद्देश्य": 913,
      "एकल": 914,
      "न्यूनतम": 915,
      "किताब": 916,
      "पद": 917,
      "जिसने": 918,
      "संकेत": 919,
      "क": 920,
      "आता": 921,
      "बनाए": 922,
      "भविष्य": 923,
      "कहीं": 924,
      "मिनट": 925,
      "स्कूल": 926,
      "सम्बन्धी": 927,
      "महिला": 928,
      "लाइन": 929,
      ")।": 930,
      "लिख": 931,
      "अच्छे": 932,
      "ऑफ": 933,
      "आसान": 934,
      "सरल": 935,
      "स्थल": 936,
      "¤«": 937,
      "कानून": 938,
      "धीरे": 939,
      "देशों": 940,
      "o": 941,
      "बन्द": 942,
      "लघु": 943,
      "U": 944,
      "मालूम": 945,
      "चिह्नित": 946,
      "डिफ़ॉल्ट": 947,
      "उपस्थित": 948,
      "पालन": 949,
      "नामः": 950,
      "श्रेणी": 951,
      "पूरे": 952,
      "बेहतर": 953,
      "डी": 954,
      "मामलों": 955,
      "संघ": 956,
      "जबकि": 957,
      "सिर": 958,
      "किये": 959,
      "प्रदर्शन": 960,
      "भारी": 961,
      "वास्तविक": 962,
      "m": 963,
      "पाने": 964,
      "स्थापना": 965,
      "i": 966,
      "कार्ड": 967,
      "जरूरी": 968,
      "ब्याज": 969,
      "सत्यापन": 970,
      "चुका": 971,
      "डेस्कटॉप": 972,
      "पी": 973,
      "हटाएँ": 974,
      "कंप्यूटर": 975,
      "दृष्टि": 976,
      "अंदर": 977,
      "उचित": 978,
      "क़सम": 979,
      "भाई": 980,
      "सहित": 981,
      "इकाई": 982,
      "ईमेल": 983,
      "प्रकाशित": 984,
      "मूसा": 985,
      "प्राकृतिक": 986,
      "परीक्षण": 987,
      "राष्ट्र": 988,
      "मुलाकात": 989,
      "रसूल": 990,
      "बीमा": 991,
      "प्रभावित": 992,
      "प्रकाश": 993,
      "प्रबंधक": 994,
      "सहयोग": 995,
      "निधि": 996,
      "अगला": 997,
      "शीर्ष": 998,
      "देती": 999,
      "प्रस्ताव": 1000,
      "संभव": 1001,
      "युक्ति": 1002,
      "संग्रह": 1003,
      "कीमत": 1004,
      "वर्णन": 1005,
      "स्वचालित": 1006,
      "जाओ": 1007,
      "मतलब": 1008,
      "रखता": 1009,
      "आर": 1010,
      "इनमें": 1011,
      "संशोधन": 1012,
      "गणराज्य": 1013,
      "नगर": 1014,
      "पहला": 1015,
      "पृष्ठभूमि": 1016,
      "असमर्थ": 1017,
      "पूंजी": 1018,
      "तरीका": 1019,
      "निष्क्रिय": 1020,
      "पहुँच": 1021,
      "नियत": 1022,
      "तुमने": 1023,
      "मन": 1024,
      "लेते": 1025,
      "हाँ": 1026,
      "किन्तु": 1027,
      "“%": 1028,
      "व्यय": 1029,
      "बदला": 1030,
      "¤¬": 1031,
      "शाखा": 1032,
      "ईसा": 1033,
      "#": 1034,
      "रुप": 1035,
      "सवाल": 1036,
      "महान": 1037,
      "अनुभव": 1038,
      "ताकि": 1039,
      "बिल": 1040,
      "प्रान्त": 1041,
      "मशीन": 1042,
      "संस्कृत": 1043,
      "30": 1044,
      "ग्रामीण": 1045,
      "Y": 1046,
      "कहानी": 1047,
      "वाद्य": 1048,
      "सीडी": 1049,
      "व्यवहार": 1050,
      "भेजा": 1051,
      "अंतर्गत": 1052,
      "प्रकृति": 1053,
      "जल्दी": 1054,
      "भीतर": 1055,
      "विस्तृत": 1056,
      "सप्ताह": 1057,
      "मंत्री": 1058,
      "मीडिया": 1059,
      "सके": 1060,
      "परंतु": 1061,
      "उपचार": 1062,
      "…": 1063,
      "ध्वज": 1064,
      "विश्लेषण": 1065,
      "¤¶": 1066,
      "वस्तुओं": 1067,
      "उसको": 1068,
      "कर्ता": 1069,
      "फ़िल्टर": 1070,
      "20": 1071,
      "इतना": 1072,
      "तरीके": 1073,
      "बिक्री": 1074,
      "खोलने": 1075,
      "वर्षों": 1076,
      "तस्वीर": 1077,
      "मिलता": 1078,
      "पढ़ने": 1079,
      "मानक": 1080,
      "जनता": 1081,
      "राम": 1082,
      "फोन": 1083,
      "शीघ्र": 1084,
      "गांधी": 1085,
      "लाख": 1086,
      "शासन": 1087,
      "हैंः": 1088,
      "चालू": 1089,
      "प्रविष्टि": 1090,
      "चुके": 1091,
      "ढूंढें": 1092,
      "केंद्रीय": 1093,
      "ट्रैक": 1094,
      "चाहिये": 1095,
      "खुद": 1096,
      "पुरुष": 1097,
      "समाचार": 1098,
      "अनिवार्य": 1099,
      "जान": 1100,
      "बातें": 1101,
      "लिखें": 1102,
      "Comment": 1103,
      "संरक्षण": 1104,
      "आउटपुट": 1105,
      "पर्याप्त": 1106,
      "स्तंभ": 1107,
      "आए": 1108,
      "संलग्न": 1109,
      "कितने": 1110,
      "रहना": 1111,
      "25": 1112,
      "क्रम": 1113,
      "आते": 1114,
      "अलावा": 1115,
      "सफलता": 1116,
      "कठिन": 1117,
      "जिससे": 1118,
      "पड़ा": 1119,
      "दिखायें": 1120,
      "16": 1121,
      "p": 1122,
      "अर्थव्यवस्था": 1123,
      "पासवर्ड": 1124,
      "देखो": 1125,
      "निर्धारण": 1126,
      "बिंदु": 1127,
      "सच": 1128,
      "b": 1129,
      "भेज": 1130,
      "आकाश": 1131,
      "कक्ष": 1132,
      "करेंः": 1133,
      "पुलिस": 1134,
      "पर्यटन": 1135,
      "बोर्ड": 1136,
      "विज्ञप्ति": 1137,
      "पा": 1138,
      "आंतरिक": 1139,
      "प्रेम": 1140,
      "लेखक": 1141,
      "व्यापक": 1142,
      "तर्क": 1143,
      "आयोग": 1144,
      "बने": 1145,
      "संवाद": 1146,
      "दस": 1147,
      "आधुनिक": 1148,
      "अनुवाद": 1149,
      "टी": 1150,
      "लॉग": 1151,
      "बाल": 1152,
      "अस्थायी": 1153,
      "स्थायी": 1154,
      "वक्त": 1155,
      "अंग्रेजी": 1156,
      "कहना": 1157,
      "जानता": 1158,
      "लग": 1159,
      "गुणवत्ता": 1160,
      "थोड़ा": 1161,
      "ढंग": 1162,
      "सफल": 1163,
      "कॉल": 1164,
      "सारी": 1165,
      "जैसी": 1166,
      "विनिमय": 1167,
      "परन्तु": 1168,
      "अधीन": 1169,
      "चुकी": 1170,
      "100": 1171,
      "तत्व": 1172,
      "प्रकट": 1173,
      "प्राचीन": 1174,
      "बढ़": 1175,
      "नये": 1176,
      "विफलः": 1177,
      "पक्ष": 1178,
      "चैनल": 1179,
      "तुम्हारी": 1180,
      "¥": 1181,
      "बदले": 1182,
      "महत्व": 1183,
      "राय": 1184,
      "वार्षिक": 1185,
      "चुने": 1186,
      "पद्धति": 1187,
      "व्यवसाय": 1188,
      "रचना": 1189,
      "रोगी": 1190,
      "सेटिंग": 1191,
      "प्लगिन": 1192,
      "रक्षा": 1193,
      "t": 1194,
      "वेतन": 1195,
      "संलग्नक": 1196,
      "निगम": 1197,
      "आशा": 1198,
      "खाद्य": 1199,
      "सदस्यता": 1200,
      "कोशिका": 1201,
      "वैज्ञानिक": 1202,
      "जीव": 1203,
      "डीवीडी": 1204,
      "दूरी": 1205,
      "रख": 1206,
      "u": 1207,
      "आती": 1208,
      "पिछला": 1209,
      "शिकायत": 1210,
      "विवाह": 1211,
      "क़िस्म": 1212,
      "घंटे": 1213,
      "तुलना": 1214,
      "प्रमाण": 1215,
      "वैध": 1216,
      "y": 1217,
      "अत्यन्त": 1218,
      "गणना": 1219,
      "सीमित": 1220,
      "चुकता": 1221,
      "एम": 1222,
      "हृदय": 1223,
      "बंगाल": 1224,
      "सेना": 1225,
      "OF": 1226,
      "मिली": 1227,
      "मुँह": 1228,
      "TRANSLATORS": 1229,
      "पर्यावरण": 1230,
      "प्रतियोगिता": 1231,
      "कार्यों": 1232,
      "¥": 1233,
      "खर्च": 1234,
      "तेल": 1235,
      "इनपुट": 1236,
      "ऑफ़लाइन": 1237,
      "संस्कृति": 1238,
      "होनी": 1239,
      "अंतर": 1240,
      "त्वचा": 1241,
      "नियमित": 1242,
      "वितरण": 1243,
      "खरीद": 1244,
      "दिखाया": 1245,
      "दिल": 1246,
      "चिह्न": 1247,
      "जोड़ने": 1248,
      "प्रशांत": 1249,
      "रहती": 1250,
      "रेखा": 1251,
      "पूछा": 1252,
      "पत्थर": 1253,
      "प्रोजेक्ट": 1254,
      "स्वामी": 1255,
      "2014": 1256,
      "प्रसंग": 1257,
      "धरती": 1258,
      "--": 1259,
      "गीत": 1260,
      "प्रसिद्ध": 1261,
      "प्लस": 1262,
      "भाव": 1263,
      "सीधे": 1264,
      "नंबर": 1265,
      "बिल्कुल": 1266,
      "?\"": 1267,
      "तहत": 1268,
      "50": 1269,
      "निर्वाचन": 1270,
      "रिक्त": 1271,
      "लो": 1272,
      "वायु": 1273,
      "स्मृति": 1274,
      "कदम": 1275,
      "चीनी": 1276,
      "लगी": 1277,
      "हटा": 1278,
      "ईमान": 1279,
      "चरण": 1280,
      "पांच": 1281,
      "44": 1282,
      "करनी": 1283,
      "तकनीकी": 1284,
      "दिवस": 1285,
      "लक्षण": 1286,
      "सत्य": 1287,
      "¤": 1288,
      "अधिकांश": 1289,
      "अत्यंत": 1290,
      "सम्मान": 1291,
      "V": 1292,
      "इत्यादि": 1293,
      "संस्था": 1294,
      "हल": 1295,
      "तारा": 1296,
      "राज्यों": 1297,
      "c": 1298,
      "व्यस्त": 1299,
      "इन्हें": 1300,
      "पान": 1301,
      "संस्थापित": 1302,
      "पार्टी": 1303,
      "लगाया": 1304,
      "गंभीर": 1305,
      "ज़रूर": 1306,
      "नोट": 1307,
      "दिनांक": 1308,
      "मुंबई": 1309,
      "विद्युत": 1310,
      ">>": 1311,
      "गूगल": 1312,
      "बनाई": 1313,
      "बीमारी": 1314,
      "औसत": 1315,
      "दल": 1316,
      "पसंदीदा": 1317,
      "वासी": 1318,
      "व्यक्तिगत": 1319,
      "ईश्वर": 1320,
      "पड़े": 1321,
      "फल": 1322,
      "मिट्टी": 1323,
      "आंकड़ा": 1324,
      "कर्मचारी": 1325,
      "कार्रवाई": 1326,
      "समारोह": 1327,
      "चले": 1328,
      "शब्दों": 1329,
      "¤": 1330,
      "अज़ाब": 1331,
      "महीने": 1332,
      "the": 1333,
      "प्रधान": 1334,
      "प्रशासन": 1335,
      "यक़ीनन": 1336,
      "निकट": 1337,
      "बल": 1338,
      "चर्चा": 1339,
      "पंजीकरण": 1340,
      "फोल्डर": 1341,
      "संविधान": 1342,
      "उपाय": 1343,
      "कब": 1344,
      "दैनिक": 1345,
      "पश्चिम": 1346,
      "रोजगार": 1347,
      "चीज": 1348,
      "संसार": 1349,
      "करीब": 1350,
      "केन्द्रीय": 1351,
      "आयु": 1352,
      "मालिक": 1353,
      "उपभोक्ता": 1354,
      "खड़े": 1355,
      "चेतावनी": 1356,
      "जिन्हें": 1357,
      "समाप्ति": 1358,
      "सामान": 1359,
      "सोच": 1360,
      "शेयर": 1361,
      "लिमिटेड": 1362,
      "सुनिश्चित": 1363,
      "हिन्दू": 1364,
      "पश्चात": 1365,
      "व्यक्तियों": 1366,
      "सॉफ्टवेयर": 1367,
      "तेजी": 1368,
      "अत्यधिक": 1369,
      "इंटरनेट": 1370,
      "प्रत्यक्ष": 1371,
      "यातना": 1372,
      "कहाँ": 1373,
      "क़ौम": 1374,
      "विभाजन": 1375,
      "मूल्यांकन": 1376,
      "सम्मिलित": 1377,
      "घटक": 1378,
      "प्राथमिक": 1379,
      "इंडिया": 1380,
      "गांव": 1381,
      "ग्राहक": 1382,
      "परिचय": 1383,
      "पहुंच": 1384,
      "संसद": 1385,
      "साधारण": 1386,
      "खोजें": 1387,
      "टिप्पणी": 1388,
      "सुबह": 1389,
      "टैग": 1390,
      "प्रभार": 1391,
      "फोटो": 1392,
      "अंक": 1393,
      "कर्मचारियों": 1394,
      "भावना": 1395,
      "मार्च": 1396,
      "सेवाओं": 1397,
      "000": 1398,
      "जहन्नुम": 1399,
      "वैश्विक": 1400,
      "सम्मेलन": 1401,
      "सर्वेक्षण": 1402,
      "),": 1403,
      "पोर्ट": 1404,
      "बदलाव": 1405,
      "सेवाएं": 1406,
      "दर्ज": 1407,
      "जानी": 1408,
      "देर": 1409,
      "निर्भर": 1410,
      "लेबल": 1411,
      "बनी": 1412,
      "लड़के": 1413,
      "अक्षर": 1414,
      "माता": 1415,
      "सात": 1416,
      "उप": 1417,
      "प्राप्ति": 1418,
      "विभाजित": 1419,
      "खड़ा": 1420,
      "चारों": 1421,
      "पुराने": 1422,
      "ख": 1423,
      "दिखाने": 1424,
      "योगदान": 1425,
      "बिजली": 1426,
      "¥": 1427,
      "चाहे": 1428,
      "प्रतीक्षा": 1429,
      "प्रभावी": 1430,
      "item": 1431,
      "धार्मिक": 1432,
      "दाखिल": 1433,
      "वन": 1434,
      "18": 1435,
      "अवश्य": 1436,
      "हमे": 1437,
      "14": 1438,
      "l": 1439,
      "ग्राम": 1440,
      "छूट": 1441,
      "बदलने": 1442,
      "अक्ष": 1443,
      "क्षेत्रीय": 1444,
      "=": 1445,
      "तू": 1446,
      "हवा": 1447,
      "उद्यान": 1448,
      "तेज": 1449,
      "संक्रमण": 1450,
      "अति": 1451,
      "कचरा": 1452,
      "डाल": 1453,
      "विरोध": 1454,
      "/%": 1455,
      "अंतर्राष्ट्रीय": 1456,
      "रास्ता": 1457,
      "लगाना": 1458,
      "स्थिर": 1459,
      "उपयोगी": 1460,
      "()": 1461,
      "झुठलाया": 1462,
      "खराब": 1463,
      "झुठलाओगे": 1464,
      "सुंदर": 1465,
      "हवाई": 1466,
      "कितनी": 1467,
      "निकाल": 1468,
      "¤": 1469,
      "औज़ार": 1470,
      "छुपाएँ": 1471,
      "आग्रह": 1472,
      "केडीई": 1473,
      "एफ": 1474,
      "छोड़ें": 1475,
      "जोखिम": 1476,
      "ना": 1477,
      "रखो": 1478,
      "तंत्रिका": 1479,
      "धन्यवाद": 1480,
      "रखे": 1481,
      "(.": 1482,
      "कवि": 1483,
      "दृष्टिकोण": 1484,
      "वर्ण": 1485,
      "स्वतंत्रता": 1486,
      "of": 1487,
      "जिसकी": 1488,
      "मित्र": 1489,
      "एन": 1490,
      "कांग्रेस": 1491,
      "देवी": 1492,
      "लेखन": 1493,
      "कितना": 1494,
      "गंतव्य": 1495,
      "ज़मीन": 1496,
      "मजबूत": 1497,
      "किनारे": 1498,
      "वातावरण": 1499,
      "मनपसंद": 1500,
      "प्राथमिकता": 1501,
      "प्रारंभिक": 1502,
      "सदस्यों": 1503,
      "सलाह": 1504,
      "अधिकारियों": 1505,
      "बचा": 1506,
      "माँ": 1507,
      "सिद्धांत": 1508,
      "2017": 1509,
      "परिषद": 1510,
      "X": 1511,
      "कड़ी": 1512,
      "विशाल": 1513,
      "मौसम": 1514,
      "समाधान": 1515,
      "13": 1516,
      "द्वार": 1517,
      "दर्द": 1518,
      "निकल": 1519,
      "बिन्दु": 1520,
      "मिटाना": 1521,
      "विविध": 1522,
      "टॉगल": 1523,
      "कॉपी": 1524,
      "स्वागत": 1525,
      "अधिकतर": 1526,
      "उपयुक्त": 1527,
      "जायेगा": 1528,
      "२": 1529,
      "प्रविष्ट": 1530,
      "अधिसूचना": 1531,
      "अप": 1532,
      "समुद्र": 1533,
      "2019": 1534,
      "आपूर्ति": 1535,
      "नष्ट": 1536,
      "आवाज": 1537,
      "क्लिपबोर्ड": 1538,
      "गुप्त": 1539,
      "संजाल": 1540,
      "दिये": 1541,
      "बाप": 1542,
      "तुमको": 1543,
      "देंगे": 1544,
      "महसूस": 1545,
      "पत्नी": 1546,
      "युवा": 1547,
      "रहो": 1548,
      "राजस्थान": 1549,
      "हिसाब": 1550,
      "प्रदर्शक": 1551,
      "प्रतिक्रिया": 1552,
      "अनुपात": 1553,
      "कागज": 1554,
      "अध्याय": 1555,
      "कानूनी": 1556,
      "गुजरात": 1557,
      "पड़ता": 1558,
      "परिवहन": 1559,
      "संचार": 1560,
      "इनके": 1561,
      "पार": 1562,
      "गोपन": 1563,
      "दशा": 1564,
      "चक्र": 1565,
      "जून": 1566,
      "बैकअप": 1567,
      "मैने": 1568,
      "उपयोगकर्ता": 1569,
      "चुनाव": 1570,
      "हिंदी": 1571,
      "आँकड़ा": 1572,
      "दूध": 1573,
      "भगवान": 1574,
      "किसान": 1575,
      "बधाई": 1576,
      "मुश्किल": 1577,
      "सारांश": 1578,
      "जीवित": 1579,
      "पाई": 1580,
      "चलाने": 1581,
      "फ़ाइलों": 1582,
      "मास्टर्स": 1583,
      "रहेगा": 1584,
      "अध्यक्ष": 1585,
      "आसमान": 1586,
      "चाल": 1587,
      "जिनमें": 1588,
      "निदेशक": 1589,
      "सारणी": 1590,
      "¤": 1591,
      "किंतु": 1592,
      "कोर्इ": 1593,
      "टेनिस": 1594,
      "नागरिक": 1595,
      "रेल": 1596,
      "रखी": 1597,
      "संचालन": 1598,
      "भंडारण": 1599,
      "कल्पना": 1600,
      "कारक": 1601,
      "संदेशों": 1602,
      "अनुमान": 1603,
      "आदर्श": 1604,
      "दूरस्थ": 1605,
      "पैकेज": 1606,
      "बातों": 1607,
      "सन्": 1608,
      "सौर": 1609,
      "करार": 1610,
      "न्याय": 1611,
      "तय": 1612,
      "नृत्य": 1613,
      "इनकार": 1614,
      "मई": 1615,
      "लाने": 1616,
      "वृक्ष": 1617,
      "आये": 1618,
      "खुदा": 1619,
      "बताया": 1620,
      "ला": 1621,
      "अचानक": 1622,
      "बातचीत": 1623,
      "साझा": 1624,
      "अंश": 1625,
      "आंदोलन": 1626,
      "तकनीक": 1627,
      "स्वरूप": 1628,
      ",%": 1629,
      "कैश": 1630,
      "यूरोपीय": 1631,
      "अपील": 1632,
      "करोड़": 1633,
      "चीन": 1634,
      "देन": 1635,
      "अकबर": 1636,
      "निगरानी": 1637,
      "रुपये": 1638,
      "सूर्य": 1639,
      "जे": 1640,
      "भरें": 1641,
      "लेन": 1642,
      "दर्शन": 1643,
      "देखना": 1644,
      "मिटा": 1645,
      "सफेद": 1646,
      "अभियान": 1647,
      "आवास": 1648,
      "रहेंगे": 1649,
      "सफलतापूर्वक": 1650,
      "मॉडल": 1651,
      "चाहेंगे": 1652,
      "नकारात्मक": 1653,
      "00": 1654,
      "नियुक्त": 1655,
      "पर्वत": 1656,
      "प्रकाशन": 1657,
      "किसानों": 1658,
      "खत्म": 1659,
      "टर्मिनल": 1660,
      "रोक": 1661,
      "ईंट": 1662,
      "खिसकाएँ": 1663,
      "जनवरी": 1664,
      "द्वीप": 1665,
      "मस्तिष्क": 1666,
      "मां": 1667,
      "योग": 1668,
      "विशेषता": 1669,
      "अपेक्षा": 1670,
      "उल्लेख": 1671,
      "दायित्व": 1672,
      "परिवर्तित": 1673,
      "फसल": 1674,
      "महाराष्ट्र": 1675,
      "आना": 1676,
      "गृह": 1677,
      "नयी": 1678,
      "भरा": 1679,
      "रद्दी": 1680,
      "अल": 1681,
      "जोड़ा": 1682,
      "प्रेषक": 1683,
      "मिले": 1684,
      "सौ": 1685,
      "चलते": 1686,
      "पेट": 1687,
      "पाकिस्तान": 1688,
      "इंडियन": 1689,
      "खाने": 1690,
      "नाटक": 1691,
      "पेड़": 1692,
      "रेलवे": 1693,
      "आयोजित": 1694,
      "कीट": 1695,
      "मुझसे": 1696,
      "शारीरिक": 1697,
      "सर्वाधिक": 1698,
      "मानसिक": 1699,
      "लगाने": 1700,
      "श्रम": 1701,
      "होम": 1702,
      "चेहरे": 1703,
      "दोनो": 1704,
      "वजह": 1705,
      "सत्ता": 1706,
      "G": 1707,
      "उधार": 1708,
      "पश्चिमी": 1709,
      "प्रायः": 1710,
      "साधन": 1711,
      "कैसा": 1712,
      "समीक्षा": 1713,
      "परत": 1714,
      "भेजने": 1715,
      "संपूर्ण": 1716,
      "सतह": 1717,
      "हानि": 1718,
      "W": 1719,
      "quot": 1720,
      "कॉन्फ़िगर": 1721,
      "जन": 1722,
      "बैंकों": 1723,
      "सबको": 1724,
      "अक्सर": 1725,
      "~": 1726,
      "भाषाओं": 1727,
      "मोबाइल": 1728,
      "स्वतंत्र": 1729,
      "आवाज़": 1730,
      "ऊतक": 1731,
      "चलाएँ": 1732,
      "जिन": 1733,
      "बतौर": 1734,
      "काला": 1735,
      "भागों": 1736,
      "24": 1737,
      "ओपन": 1738,
      "चेक": 1739,
      "दिखाना": 1740,
      "पुरानी": 1741,
      "मिलती": 1742,
      "युग": 1743,
      "हासिल": 1744,
      "चलता": 1745,
      "भूल": 1746,
      "लोकप्रिय": 1747,
      "17": 1748,
      "उम्र": 1749,
      "जाति": 1750,
      "बाकी": 1751,
      "मीटर": 1752,
      "शांति": 1753,
      "शीर्षिका": 1754,
      "2000": 1755,
      "¥": 1756,
      "उठा": 1757,
      "कनेक्ट": 1758,
      "निरीक्षण": 1759,
      "मीम": 1760,
      "लंबाई": 1761,
      "समाहित": 1762,
      "काव्य": 1763,
      "कल्याण": 1764,
      "ज़्यादा": 1765,
      "पौधे": 1766,
      "जुड़े": 1767,
      "सड़क": 1768,
      "सांस्कृतिक": 1769,
      "ऊँचाई": 1770,
      "समुदाय": 1771,
      "उपस्थिति": 1772,
      "बिलकुल": 1773,
      "व्युत्पन्न": 1774,
      "संग्रहालय": 1775,
      "प्रिंटर": 1776,
      "प्रॉक्सी": 1777,
      "बीज": 1778,
      "समीकरण": 1779,
      "स्पष्टीकरण": 1780,
      "raviratlami": 1781,
      "ब्रिटिश": 1782,
      "महिलाओं": 1783,
      "विधान": 1784,
      "सर": 1785,
      "ID": 1786,
      "आसानी": 1787,
      "कहने": 1788,
      "छापें": 1789,
      "देखे": 1790,
      "निर्देश": 1791,
      "फूल": 1792,
      "राजनीतिक": 1793,
      "शुरुआत": 1794,
      "सोचा": 1795,
      "हुकुम": 1796,
      "ऊंचाई": 1797,
      "गंगा": 1798,
      "¤": 1799,
      "अंतराल": 1800,
      "मिशन": 1801,
      "युक्त": 1802,
      "घरेलू": 1803,
      "डाटाबेस": 1804,
      "मछली": 1805,
      "मेमोरी": 1806,
      "सूजन": 1807,
      "स्क्रिप्ट": 1808,
      "com": 1809,
      "r": 1810,
      "इच्छा": 1811,
      "लाइसेंस": 1812,
      "कविता": 1813,
      "खास": 1814,
      "मै": 1815,
      "पात्र": 1816,
      "बैंकिंग": 1817,
      "मात्र": 1818,
      "सम्बन्ध": 1819,
      "v": 1820,
      "ड्राइव": 1821,
      "बच्चा": 1822,
      "विवाद": 1823,
      "असामान्य": 1824,
      "एंड": 1825,
      "दर्शाता": 1826,
      "भौतिक": 1827,
      "लिखना": 1828,
      "लिखित": 1829,
      "१": 1830,
      "अप्रैल": 1831,
      "अरबी": 1832,
      "आहार": 1833,
      "कर्म": 1834,
      "अंतरराष्ट्रीय": 1835,
      "खेती": 1836,
      "मानते": 1837,
      "लेता": 1838,
      "आयोजन": 1839,
      "क़यामत": 1840,
      "चिड़ी": 1841,
      "तीव्र": 1842,
      "पिछली": 1843,
      "कैमरा": 1844,
      "घड़ी": 1845,
      "हिस्से": 1846,
      "डॉलर": 1847,
      "सदैव": 1848,
      "01": 1849,
      "क्षैतिज": 1850,
      "नियमों": 1851,
      "पीठ": 1852,
      "बैठे": 1853,
      "ऊपरी": 1854,
      "लगातार": 1855,
      "शिशु": 1856,
      "कोशिकाओं": 1857,
      "जिनके": 1858,
      "जोर": 1859,
      "नसीहत": 1860,
      "निरंतर": 1861,
      "रास्ते": 1862,
      "रु": 1863,
      "(&": 1864,
      "19": 1865,
      "आत्मा": 1866,
      "ग्रहण": 1867,
      "पाए": 1868,
      "प्रतिलिपि": 1869,
      "प्रदाह": 1870,
      "बजट": 1871,
      "मासिक": 1872,
      "खुशी": 1873,
      "विचारों": 1874,
      "हालत": 1875,
      "अभिव्यक्ति": 1876,
      "इन्सान": 1877,
      "तट": 1878,
      "मिलने": 1879,
      "रोकें": 1880,
      "जटिल": 1881,
      "ठोस": 1882,
      "दशमलव": 1883,
      "URI": 1884,
      "title": 1885,
      "आसपास": 1886,
      "पार्क": 1887,
      "संकेतक": 1888,
      "हजार": 1889,
      "पूर्वी": 1890,
      "खुले": 1891,
      "विदेश": 1892,
      "अनुच्छेद": 1893,
      "आठ": 1894,
      "ओ": 1895,
      "कम्पनी": 1896,
      "उद्यम": 1897,
      "वी": 1898,
      "अग्रिम": 1899,
      "गतिविधियों": 1900,
      "देखभाल": 1901,
      "बुनियादी": 1902,
      "शुरु": 1903,
      "श्रीवास्तव": 1904,
      "\"{": 1905,
      "08": 1906,
      "समझा": 1907,
      "सहेजने": 1908,
      "action": 1909,
      "उन्नत": 1910,
      "नेअमत": 1911,
      "राजधानी": 1912,
      "उम्मीद": 1913,
      "कश्मीर": 1914,
      "केरल": 1915,
      "हे": 1916,
      "whatsthis": 1917,
      "आईडी": 1918,
      "इतनी": 1919,
      "बुरा": 1920,
      "कहां": 1921,
      "गुरु": 1922,
      "दुर्घटना": 1923,
      ",–": 1924,
      "Constellation": 1925,
      "अगली": 1926,
      "मेन्यू": 1927,
      "रविशंकर": 1928,
      "राजस्व": 1929,
      "रिमोट": 1930,
      "विरोधी": 1931,
      "सारा": 1932,
      "गैस": 1933,
      "नमूना": 1934,
      "पुस्तकालय": 1935,
      "प्यार": 1936,
      "बिहार": 1937,
      "भंडार": 1938,
      "साफ़": 1939,
      "w": 1940,
      "घोषणा": 1941,
      "मूर्ति": 1942,
      "विपणन": 1943,
      "रहें": 1944,
      "स्ट्रिंग": 1945,
      "अंकित": 1946,
      "अंतरण": 1947,
      "पूजा": 1948,
      "बाह्य": 1949,
      "माउस": 1950,
      "समझौता": 1951,
      "छपाई": 1952,
      "उत्तम": 1953,
      "कहता": 1954,
      "पारंपरिक": 1955,
      "प्रोत्साहन": 1956,
      "भेंट": 1957,
      "विलोपित": 1958,
      "वैकल्पिक": 1959,
      "व्यावसायिक": 1960,
      "अपराध": 1961,
      "अभिगम": 1962,
      "जहाज": 1963,
      "स्वीकृति": 1964,
      "टाइप": 1965,
      "बनाते": 1966,
      "सीधा": 1967,
      "कार": 1968,
      "दोष": 1969,
      "बुद्ध": 1970,
      "अगस्त": 1971,
      "आनंद": 1972,
      "कुमार": 1973,
      "परस्पर": 1974,
      "पैर": 1975,
      "भार": 1976,
      "सहेज": 1977,
      "सामना": 1978,
      "}\"": 1979,
      "एच": 1980,
      "कमरे": 1981,
      "जुलाई": 1982,
      "दावा": 1983,
      "फिल्म": 1984,
      "लकड़ी": 1985,
      "शिक्षक": 1986,
      "क्रिकेट": 1987,
      "सचमुच": 1988,
      "स्त्री": 1989,
      "आओ": 1990,
      "चुना": 1991,
      "जैव": 1992,
      "संक्षिप्त": 1993,
      "सूक्ष्म": 1994,
      "aol": 1995,
      "अरब": 1996,
      "पढ़ा": 1997,
      "प्रचार": 1998,
      "भला": 1999,
      "महत्त्वपूर्ण": 2000,
      "महल": 2001,
      "चुनौती": 2002,
      "पढ़": 2003,
      "भत्ता": 2004,
      "मैदान": 2005,
      "रेडियो": 2006,
      "संस्थानों": 2007,
      "अप्रत्याशित": 2008,
      "इस्लाम": 2009,
      "तारीख": 2010,
      "आकृति": 2011,
      "उत्तरी": 2012,
      "कोण": 2013,
      "विपरीत": 2014,
      "संभावना": 2015,
      "सकी": 2016,
      "¤·": 2017,
      "करनेवालों": 2018,
      "पृथ्वी": 2019,
      "पैसे": 2020,
      "भरी": 2021,
      "मुख": 2022,
      "लाइब्रेरी": 2023,
      "सुन": 2024,
      "forecast": 2025,
      "अनुरोध": 2026,
      "अस्थि": 2027,
      "देखकर": 2028,
      "खुला": 2029,
      "चाय": 2030,
      "धातु": 2031,
      "फ्रेम": 2032,
      "बोली": 2033,
      "भाषण": 2034,
      "मौज़ूदा": 2035,
      "डाला": 2036,
      "पेश": 2037,
      "प्रभाग": 2038,
      "आतंकवाद": 2039,
      "क़ुरान": 2040,
      "बनने": 2041,
      "स्वस्थ": 2042,
      "उपन्यास": 2043,
      "डोमेन": 2044,
      "मिलेगा": 2045,
      "लोकतंत्र": 2046,
      "सलाम": 2047,
      "उनपर": 2048,
      "औजार": 2049,
      "जांचें": 2050,
      "जाएं": 2051,
      "दवा": 2052,
      "नामक": 2053,
      "नियुक्ति": 2054,
      "समस्याओं": 2055,
      "अनुरूप": 2056,
      "जनसंख्या": 2057,
      "संक्रिया": 2058,
      ".%": 2059,
      "प्रयोजनों": 2060,
      "स्टेशन": 2061,
      "डॉ": 2062,
      "नियंत्रित": 2063,
      "वैसे": 2064,
      "हिंदू": 2065,
      "दिखाएं": 2066,
      "नज़र": 2067,
      "नेपाल": 2068,
      "माह": 2069,
      "भेजे": 2070,
      "संवर्धन": 2071,
      "हा": 2072,
      "जायेगी": 2073,
      "तुरंत": 2074,
      "देखी": 2075,
      "शाह": 2076,
      "21": 2077,
      "एल": 2078,
      "पक्षों": 2079,
      "प्रवाह": 2080,
      "लिखे": 2081,
      "छुट्टी": 2082,
      "प्राधिकरण": 2083,
      "प्रोटोकॉल": 2084,
      "इसको": 2085,
      "उत्पादों": 2086,
      "कठोर": 2087,
      "खिलाफ": 2088,
      "पड़": 2089,
      "सुझाव": 2090,
      "द्वितीय": 2091,
      "पुष्टि": 2092,
      "वर्तनी": 2093,
      "सच्चे": 2094,
      "हां": 2095,
      "2013": 2096,
      "अस्तित्व": 2097,
      "अस्पताल": 2098,
      "टीम": 2099,
      "थोड़ी": 2100,
      "पुराना": 2101,
      "प्रशासनिक": 2102,
      "फिल्टर": 2103,
      "ब्राउज़र": 2104,
      "मामला": 2105,
      "असल": 2106,
      "चिंता": 2107,
      "दंड": 2108,
      "देय": 2109,
      "सहकारी": 2110,
      "23": 2111,
      "गुणा": 2112,
      "ग्राफ": 2113,
      "पुत्र": 2114,
      "पौधों": 2115,
      "विद्यमान": 2116,
      "व्यक्त": 2117,
      "शुभकामनाएं": 2118,
      "2007": 2119,
      "डालें": 2120,
      "नेता": 2121,
      "प्रोफ़ाइल": 2122,
      "बजाय": 2123,
      "संविदा": 2124,
      "f": 2125,
      "label": 2126,
      "अनुदान": 2127,
      "कार्यान्वयन": 2128,
      "प्रेषण": 2129,
      "सागर": 2130,
      "आवरण": 2131,
      "जमीन": 2132,
      "देगा": 2133,
      "लिपि": 2134,
      "वापसी": 2135,
      "श्रृंखला": 2136,
      "सिर्फ़": 2137,
      "28": 2138,
      "खान": 2139,
      "जाकर": 2140,
      "झील": 2141,
      "निकालें": 2142,
      "निष्पादन": 2143,
      "प्रेरित": 2144,
      "फलक": 2145,
      "विरुद्ध": 2146,
      "संसाधनों": 2147,
      "साम्राज्य": 2148,
      "स्विच": 2149,
      "2005": 2150,
      "अनुकूल": 2151,
      "कृष्ण": 2152,
      "कॉन्फ़िगरेशन": 2153,
      "चिकित्सक": 2154,
      "बनाता": 2155,
      "सिद्ध": 2156,
      "सुना": 2157,
      "आमतौर": 2158,
      "कर्नाटक": 2159,
      "काट": 2160,
      "चलने": 2161,
      "नोकिया": 2162,
      "पंजाब": 2163,
      "प्रेस": 2164,
      "चाहती": 2165,
      "बाबू": 2166,
      "वर्षा": 2167,
      "वाणिज्यिक": 2168,
      "होस्ट": 2169,
      "condition": 2170,
      "ऑफलाइन": 2171,
      "गवाह": 2172,
      "पत्रिका": 2173,
      "परिभाषित": 2174,
      "लंबा": 2175,
      "समायोजन": 2176,
      "सेंट": 2177,
      "आराम": 2178,
      "उठाया": 2179,
      "कूट": 2180,
      "कौशल": 2181,
      "फेर": 2182,
      "भागीदारी": 2183,
      "09": 2184,
      "जाल": 2185,
      "तुम्हे": 2186,
      "दिखा": 2187,
      "पेंशन": 2188,
      "मंडल": 2189,
      "ऑफ़": 2190,
      "ज़ूम": 2191,
      "बचत": 2192,
      "समुद्री": 2193,
      "स्थानों": 2194,
      "g": 2195,
      "कम्प्यूटर": 2196,
      "तार": 2197,
      "नेहरू": 2198,
      "पति": 2199,
      "पाँच": 2200,
      "भरोसा": 2201,
      "लंबी": 2202,
      "शिखर": 2203,
      "सम्बन्धित": 2204,
      "सुविधाएं": 2205,
      "60": 2206,
      "इनका": 2207,
      "नौकरी": 2208,
      "बढ़ावा": 2209,
      "प्रेषित": 2210,
      "मूलभूत": 2211,
      "साइट": 2212,
      "40": 2213,
      "इबराहीम": 2214,
      "किला": 2215,
      "छह": 2216,
      "पशु": 2217,
      "सख्त": 2218,
      "अभ्यास": 2219,
      "तुझे": 2220,
      "पड़ी": 2221,
      "मार": 2222,
      "यहीं": 2223,
      "सकताः": 2224,
      "सचिव": 2225,
      "स्तम्भ": 2226,
      "`%": 2227,
      "गठन": 2228,
      "जुड़ा": 2229,
      "प्रतिनिधित्व": 2230,
      "मी": 2231,
      "लेख": 2232,
      "वस्तुएं": 2233,
      "2015": 2234,
      "ख़बर": 2235,
      "खिलाड़ी": 2236,
      "गहरा": 2237,
      "तत्काल": 2238,
      "नमाज़": 2239,
      "पाठ्यक्रम": 2240,
      "प्रावधान": 2241,
      "सार": 2242,
      "अनुक्रिया": 2243,
      "नकदी": 2244,
      "नोड": 2245,
      "परियोजनाओं": 2246,
      "बहु": 2247,
      "बाग़": 2248,
      "स्वाभाविक": 2249,
      "असफलः": 2250,
      "छाया": 2251,
      "देवता": 2252,
      "बन्दों": 2253,
      "मुद्रित": 2254,
      "लिखी": 2255,
      "लेंगे": 2256,
      "2012": 2257,
      "गिर": 2258,
      "ज्ञात": 2259,
      "प्रतिभूति": 2260,
      "बुराई": 2261,
      "मध्यम": 2262,
      "मौत": 2263,
      "विजय": 2264,
      "अन्दर": 2265,
      "जरूर": 2266,
      "प्रवृत्ति": 2267,
      "मानो": 2268,
      "राज्यपाल": 2269,
      "सादा": 2270,
      "अमेरिकी": 2271,
      "झुठलाने": 2272,
      "नाक": 2273,
      "पवित्र": 2274,
      "जिले": 2275,
      "पहल": 2276,
      "प्रयोक्ता": 2277,
      "22": 2278,
      "आवृत्ति": 2279,
      "देखता": 2280,
      "नर": 2281,
      "मिलकर": 2282,
      "शताब्दी": 2283,
      "03": 2284,
      "ऐतिहासिक": 2285,
      "किनारा": 2286,
      "ग": 2287,
      "दूसरों": 2288,
      "पहाड़": 2289,
      "विशेषज्ञ": 2290,
      "सम्पर्क": 2291,
      "अनुस्मारक": 2292,
      "असाधारण": 2293,
      "प्रांत": 2294,
      "बादशाह": 2295,
      "सर्वोच्च": 2296,
      "आउट": 2297,
      "तभी": 2298,
      "निकाला": 2299,
      "योजनाएं": 2300,
      "संघर्ष": 2301,
      "हड्डी": 2302,
      "05": 2303,
      "खो": 2304,
      "नुकसान": 2305,
      "प्रचलित": 2306,
      "मर": 2307,
      "02": 2308,
      "दादा": 2309,
      "बनाएं": 2310,
      "साक्षी": 2311,
      "अ": 2312,
      "अनुक्रम": 2313,
      "पकड़": 2314,
      "विरासत": 2315,
      "!\"": 2316,
      "अदा": 2317,
      "कथा": 2318,
      "डीपीआई": 2319,
      "तुमसे": 2320,
      "पड़ेगा": 2321,
      "रकम": 2322,
      "स्केल": 2323,
      "URL": 2324,
      "अदालत": 2325,
      "घोषित": 2326,
      "चेहरा": 2327,
      "जाएंगे": 2328,
      "ताज़ा": 2329,
      "परिभाषा": 2330,
      "पोषण": 2331,
      "बगल": 2332,
      "बढ़ाने": 2333,
      "राह": 2334,
      "अग्रेषित": 2335,
      "आंशिक": 2336,
      "एकत्र": 2337,
      "दोस्त": 2338,
      "बढ़ा": 2339,
      "बताता": 2340,
      "बाग़ों": 2341,
      "राज": 2342,
      "इतने": 2343,
      "तालिका": 2344,
      "नेशनल": 2345,
      "परामर्श": 2346,
      "परिस्थितियों": 2347,
      "रहित": 2348,
      "शिव": 2349,
      "सभ्यता": 2350,
      "अंतरिक्ष": 2351,
      "अलार्म": 2352,
      "आरंभिक": 2353,
      "प्रथा": 2354,
      "बदलना": 2355,
      "ब्रैसेरो": 2356,
      "मिटाने": 2357,
      "सूत्र": 2358,
      "2006": 2359,
      "आएगा": 2360,
      "चीज़ों": 2361,
      "2020": 2362,
      "Anjuta": 2363,
      "एकीकृत": 2364,
      "पंजीकृत": 2365,
      "राहत": 2366,
      "रूट": 2367,
      "विज्ञापन": 2368,
      "सरकश": 2369,
      "*": 2370,
      "आकर्षित": 2371,
      "इलाज": 2372,
      "कलाकार": 2373,
      "जाये": 2374,
      "प्राधिकार": 2375,
      "शैक्षिक": 2376,
      "हाथी": 2377,
      "2001": 2378,
      "इसपर": 2379,
      "दबाव": 2380,
      "मिश्रण": 2381,
      "सिवाय": 2382,
      "जम्मू": 2383,
      "निरूपित": 2384,
      "निवेदन": 2385,
      "लोप": 2386,
      "समृद्ध": 2387,
      "हित": 2388,
      "अमरीकी": 2389,
      "क्षति": 2390,
      "जलवायु": 2391,
      "पादप": 2392,
      "प्रबंध": 2393,
      "प्रयासों": 2394,
      "प्रार्थना": 2395,
      "फार्म": 2396,
      "यू": 2397,
      "हटाने": 2398,
      "जेल": 2399,
      "सहेजा": 2400,
      "होटल": 2401,
      "गतिविधि": 2402,
      "मिलते": 2403,
      "समक्ष": 2404,
      "समझता": 2405,
      "सर्वोत्तम": 2406,
      "हद": 2407,
      "होंगी": 2408,
      "31": 2409,
      "उच्चतम": 2410,
      "कान": 2411,
      "तथ्य": 2412,
      "वाहन": 2413,
      "विडियो": 2414,
      "शहरों": 2415,
      "सामान्यतः": 2416,
      "स्वीकृत": 2417,
      "27": 2418,
      "किस्म": 2419,
      "घाटी": 2420,
      "ठिकाना": 2421,
